// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"Printer"="Printer";
"Tool"="Værktøj";
"Fax Settings"="Faxindstillinger";
"Fax Transmission Record"="Faxtransmissions\nregistrering";
"Check Fax Connection"="Kontroller faxforbindelse";
"Speed Dial/Group Dial List"="Hurtigopkalds-/gruppeopkaldsliste";
"Fax Receive Monitor"="Faxmodtagelses\nmonitor";

"Str_FaxContacts"="Kontakter";
"Str_FaxAddressBook"="Adressebog";
"Str_FaxSyncContacts"="Synkroniser %@";

// ------------------------------------------------------------------------
// Select Printer
// ------------------------------------------------------------------------
"Select Printer"="Vælg printer";
"Select a printer from the list."="Vælg en printer fra listen.";
"Make sure that the computer is connected to the printer, the printer driver is installed, setup for printing from the computer is finished, and the printer is turned on."="Kontroller, at computeren er forbundet til printeren, at printerdriveren er installeret, at opsætningen for udskrivning fra computeren er gennemført, og at printeren er tændt.";
"Model"="Model";
"Name"="Navn";
"Setup..."="Installation...";
"Cancel"="Annuller";
"Select"="Vælg";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"About FAX Utility..."="Om FAX Utility...";
"Preferences..."="Indstillinger...";
"Services"="Tjenester";
"Hide FAX Utility"="Skjul FAX Utility";
"Hide Others"="Skjul andre";
"Show All"="Vis alle";
"Quit FAX Utility"="Afslut FAX Utility";
"File"="Filer";
"Close"="Luk";
"Window"="Vindue";
"Minimize"="Gør lille";
"Help"="Hjælp";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Annuller";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Kan ikke finde den nødvendige fil til udførelse af programmet.\nInstaller FAX Utility igen.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kunne ikke hente printer (fax)-oplysninger. Gå til \"Indstillinger for printer og fax\", og tilføj PC-FAX-driveren.";
"Str_Alert_Common_Confirm_OverWrite"="Den angivne fil findes allerede. Vil du overskrive den?";
"Str_Alert_Common_Not_Responding_Error"="Printeren svarer ikke. Kontroller, at printeren er tilsluttet korrekt, og at den er tændt.";
"Str_Alert_Common_Communication_Error"="Der opstod en printerkommunikationsfejl.";
"Str_Alert_Common_Printer_Processing_Error"="Printeren behandler data. Vent et øjeblik, og prøv igen.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Der blev registreret en fejl under kommunikation med printeren.\nFejlkode (%d)";
"Str_Alert_Common_Error_Occurred"="Behandling annulleret, fordi der opstod en fejl.";
"Str_Alert_Common_PrinterStatusError"="Der opstod en fejl i printeren. Afhjælp fejlen, og prøv igen.";

// ------------------------------------------------------------------------
// Alert(FAX Utility)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Kan ikke åbne faxtransmissionsregistrering, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";
"Str_Alert_Fax_Diagnosis_Cannot_Open"="Kan ikke starte Kontroller faxforbindelse, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";
"Str_Alert_Fax_Settings_Cannot_Open"="Kan ikke starte Faxindstillinger, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";
"Str_Alert_Fax_SpeedDial_GroupDial_Cannot_Open"="Kan ikke åbne hurtigopkalds-/gruppeopkaldsliste, da en anden FAX Utility-funktion allerede kører. Vent, til den er afsluttet, og prøv igen.";

// ------------------------------------------------------------------------
"LOC_AdminPassword_Title"="Indtastning af administratoradgangskode";
"LOC_AdminPassword_Label"="Administratoradgangskode";
"LOC_AdminPassword_Alert"="Adgangskoden er forkert.";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="Annuller";
